<style>
    .paragraph {
        font-size: 14px;
        color: #505050;
        direction: rtl;
        float: right;
        line-height: 34px;
        text-align: justify;
        width: 100%;
    }
</style>
<div class="row">
    <div class="col col-lg-1 col-md-1 col-sm-1 col-xs-1"></div>
    <div class="col col-lg-10 col-md-10 col-sm-10 col-xs-10">
        <div class="offer offer-primary" style="min-height: 630px;">
            <div class="shape">
                <div class="shape-text">

                </div>
            </div>
            <div class="offer-content">
                <h3 class="lead" style="color: #005eea;" >
                                        <i class="fa fa-gavel " aria-hidden="true" ></i>
                    قوانین و مقررات سایت مکان با ما
                </h3><hr class="hr_blue"/>
                <div class="row">
                    <div class="col col-lg-1 col-md-1 col-sm-1 col-xs-1"></div>
                    <div class="col col-lg-10 col-md-10 col-sm-10 col-xs-10">
                            <p class="paragraph">
                                1. وب سایت مکان با ما دات ای ار (makanbama.ir)، تابع قوانین کشور جمهوری اسلامی ایران بوده و عضویت و اطلاعات وارد شده توسط اعضاء که مغایر با این قوانین تشخیص داده شود بدون اطلاع قبلی حذف یا مسدود خواهد شد. سایت خود را موظف به توضیح علت این موارد نمی داند.
                            <p class="paragraph">
                                2. اجاره به افراد مجرد ممنوع است. ارائه اصل سند شناسایی و محرمیت زوجین مطابق با مشخصات میهمان الزامی میباشد.
                            <p class="paragraph">
                                3. میزبان موظف است مجوزهای مربوطه از سازمان میراث فرهنگی و گردشگری، اداره اماکن، شهرداری و سایر مراجع قانونی را کسب و در معرض نمایش عموم قرار دهد.
                            <p class="paragraph">
                                4. اماکن اقامتی درج شده در سایت مکان با ما جهت برگزاری مهمانی و جشن مناسب نمی باشند. رعایت شئونات اسلامی، اخلاقی و قوانین حاکم بر جامعه و رعایت بهداشت فردی و اجتماعی توسط مسافر طی مدت اجاره الزامی است.
                            <p class="paragraph">
                                5. سایت مکان با ما از پذیرش آگهی اجاره واحدهای مبله در مرکز شهرهای برخوردار و دارای امکانات مناسب اقامتی (هتل، مهمانپذیر و ...) مثل تهران، شیراز، اصفهان، مشهد، کیش و ... معذور است. هدف سایت مکان با ما، توسعه گردشگری در مناطق کمتر برخوردار و کمک به درآمد خانوارهای روستائی و کارآفرینی گردشگر-محور در مناطق دور از شهرهای بزرگ از طریق معرفی مناطق گردشگری کمتر شناخته می باشد.
                            <p class="paragraph">
                                6. اجاره ویلا به خارجی (افراد با ملیت غیر ایرانی) ممنوع است. متقاضیان خارجی را به هتل ها و اماکن اقامتی رسمی و مورد تائید سازمان گردشگری راهنمائی نمائید و یا از اداره اماکن نیروی انتظامی در مورد اجاره به خارجی کسب تکلیف نمائید.
                            <p class="paragraph">
                                7. درج قیمت واقعی الزامی است و اخذ هرگونه هزینه اضافه بر مبلغ درج شده در سایت مکان با ما (و یا مبلغ توافق شده) توسط میزبان از مسافر تحت هر عنوان اعم از حق کمیسیون،‌ پورسانت،‌ حق دلالی و غیره، مجاز نمی باشد.
                            <p class="paragraph">
                                8. ورود حیوانات خانگی همراه مسافر به ملک مورد اجاره ممنوع می باشد مگر آنکه میزبان، مکانی مجزا و خارج از فضاهای مسکونی جهت نگهداری حیوانات خانگی در اختیار مسافر قرار دهد. <p class="paragraph">
                                9. ساعت تخلیه و تحویل،‌ شرایط رزرو، میزان مبلغ بیعانه و نحوه ابطال رزرو (انصراف یا کنسلی) بصورت توافقی بین مسافر و میزبان می باشد و سایت مکان با ما دخالتی در این توافق ندارد.
                            <p class="paragraph">
                                10. سایت مکان با ما مختار است هر گونه پیام، آگهی و یا عکسی که به این سایت ارسال می‌کنید و یا هر حساب کاربری و اطلاعات دیگری که مربوط به شما یا ایجاد شده توسط شما باشد را هر زمانی و به هر شکلی که ضروری بداند حذف نماید.
                            <p class="paragraph">
                                11. تلاش سایت مکان با ما، نشر آگهی‌ها با اطلاعات صحیح و درست است و کاربران موظفند اطلاعات صحیح و واقعی درج نمایند.
                            <p class="paragraph">
                                12. اکثر مطالب و اطلاعات وارد یا ویرایش شده توسط اعضاء در سایت مکان با ما قبل از انتشار عمومی در وب سایت، باید توسط مدیر سایت مکان با ما تائید شوند. اشخاص نباید مطالب نامناسب و اطلاعات اشتباه را بر روی این سایت قرار دهند.
                            <p class="paragraph">
                                13. درج ویلای تکراری در مکان با ما مجاز نیست. اما اگر این ویلا بصورت رایگان در مکان با ما باشد و کاربر دوم قصد ویژه کردن این ویلا را داشته باشد ویلا پس از هماهنگی با کاربر اول با همان کد به کاربر دوم منتقل خواهد شد تا ویژه شود. قبل از جابجایی ویلا به کاربر دوم، از طریق پیامک به کاربر اول اطلاع رسانی خواهد شد و در صورت عدم پاسخ و یا عدم تمایل کاربر اول به ویژه کردن، این جابجائی انجام خواهد شد. <p class="paragraph">
                                14. سایت مکان با ما مسئولیتی در قبال ذخیره سازی و پشتیبان گیری از آگهی ها و تصاویر آگهی ها ندارد و تعهدی برای نگهداری فایل‌ها روی سرور ندارد و در شرایط خاص ممکن است فایل‌های اعضاء بدون اطلاع قبلی حذف گردند. فایل‌های ذخیره شده اعضاء که ناقض قوانین سایت باشند، بدون اطلاع قبلی حذف می‌شوند.
                            <p class="paragraph">
                                15. حساب‌های کاربرانی که مورد سوء استفاده یا دستکاری قرار گیرند، بدون اطلاع قبلی حذف می‌شوند.
                            <p class="paragraph">
                                16. هر یک از اعضا فقط می تواند یک حساب کاربری در مکان با ما داشته باشد، چنانچه بیش از یک حساب کاربری ثبت شود، حساب‌های جدیدتر حذف خواهند شد.
                            <p class="paragraph">
                                17. مبالغ واریز شده به حساب سایت، قابل عودت نمی باشد. اعتبار خریداری شده بایستی توسط کاربران طی مدت حداکثر یکسال در سایت مکان با ما، مصرف شود.
                            <p class="paragraph">
                                18. هرگونه پیام یا مطلبى از جمله آگهی، عکس، پیام در تماس با ما و غیر آن که به سایت مکان با ما ارسال مى‌کنید غیر محرمانه و غیر قابل تملک تلقى خواهد شد. هر چیزى را که ارسال نمایید مى‌تواند توسط سایت مکان با ما به هر منظورى، شامل ولى غیر محدود به، باز تولید، افشاءِ، مخابره، نشر، پخش و یا ارسال و الصاق بکار رود.
                            <p class="paragraph">
                                19. سایت مکان با ما، سرویس حاضر را به همان شکلی که هست و بدون هرگونه تعهدی ارائه می کند. سایت مکان با ما در مورد عدم قطع شدن سایت، خالی از اشکال بودن آن، رفع اشکالات یا تطابق آن با نیازهای شما تعهدی ندارد.
                            <p class="paragraph">
                                20. سایت مکان با ما، جهت نمایش آگهی‌ها چه به صورت عادی و چه به صورت ویژه، قرارداد و یا تعهد نامه‌ای با آگهی دهندگان منعقد نمی‌کند. مطالب مندرج در آگهی‌ها ممکن است توسط آگهی دهندگان بصورت مداوم تغییر کند و یا به روز شود.
                            <p class="paragraph">
                                21. سایت مکان با ما برای اطلاع یافتن شما از مطالب مهم (دریافت پیام در صندوق پیام، املاک جدید، خبرنامه و ... ) به شما پیامک و ایمیل ارسال می کند. شما بدینوسیله موافقت خودرا با دریافت اینگونه پیام ها اعلام می دارید.
                            <p class="paragraph">
                                22. در صورت مشاهده هر گونه تخلف از قوانین سایت می توانید از طریق لینکهایی که به همین منظور در بخشهای مختلف سایت قرارداده شده است، اقدام نمایید.
                            <p class="paragraph">
                                23. سایت مکان با ما ممکن است تغییراتی در این قوانین و مقررات (Terms of Use) اعمال کند که در این صورت، کاربران لازم است هر از چند گاهی از این صفحه دیدن نمایند تا از شرایط و الزامات جارى و لازم الاجرا مطلع شوند.
                            <p class="paragraph">
                                24. کاربر قبول میکند کلیه شرایط و مقررات مربوطه، مندرج در این متن را مطالعه و تایید نموده است.

                    </div>
                    <div class="col col-lg-1 col-md-1 col-sm-1 col-xs-1"></div>


                </div>
            </div>
        </div>
    </div>
    <div class="col col-lg-1 col-md-1 col-sm-1 col-xs-1"></div>

</div>
