<style>
    .paragraph {
        font-size: 14px;
        color: #505050;
        direction: rtl;
        float: right;
        line-height: 34px;
        text-align: justify;
        width: 100%;
    }
</style>
<div class="row">
    <div class="col col-lg-1 col-md-1 col-sm-1 col-xs-1"></div>
    <div class="col col-lg-10 col-md-10 col-sm-10 col-xs-10">
        <div class="offer offer-primary" style="min-height: 630px;">
            <div class="shape">
                <div class="shape-text">

                </div>
            </div>
            <div class="offer-content">
                <h3 class="lead" style="color: #005eea;" >
                                        <i class="fa fa-warning " aria-hidden="true" ></i>
                    راهنمای معامله امن
                </h3><hr class="hr_blue"/>
                <div class="row">
                    <div class="col col-lg-1 col-md-1 col-sm-1 col-xs-1"></div>
                    <div class="col col-lg-10 col-md-10 col-sm-10 col-xs-10">
                        <p class="paragraph">
                        <h3>آنچه که باید جهت مراقبت از خود در مقابل کلاهبرداری و فریب بدانید</h3>
                        <p class="paragraph">
                            1. از آنجا که کاربران بصورت مستقیم با هم تماس می‌گیرند و هیچ واسطه‌ای وجود نخواهد داشت بایستی دقت داشته باشند که در معاملات، جنبه‌های مختلف امنیتی را در نظر بگیرند.
                        <p class="paragraph">
                            2. سایت مکان با ما نهایت تلاش خود را به منظور شناسایی و احراز هویت کاربران میزبان می نماید و از طریق تلفن ثابت یا تلفن غیر اعتباری و سایر روشها، کاربران میزبان را شناسائی و احراز هویت می نماید. با این حال هیچ گونه مسولیتی در قبال هیچیک از آگهی های را نمی‌پذیرد و صرفا نمایش دهنده مطالب درج شده توسط کاربران می‌باشد. <p class="paragraph">
                            3. آگهی‌ها در سایت مکان با ما، توسط کاربرانی درج می‌شوند که هیچ نوع رابطه‌ی حقیقی و یا حقوقی با این سایت ندارند. <p class="paragraph">
                            4. بازدیدکنندگان باید قبل از انجام هرگونه معامله، شخصا نسبت به تایید اطلاعات از روشهای متعارف (تماس با تلفن های همراه غیر اعتباری و یا تلفن ثابت و ...) اقدام نمایند. <p class="paragraph">
                            5. به تاریخ عضویت کاربر و تاریخ درج آگهی در سایت مکان با ما، به عنوان یکی از پارامترهای اعتماد به آگهی دهنده توجه کنید.
                        <p class="paragraph">
                            6. قبل از رزرو، مطمئن شوید که میزبان دارای مجوز از سامان گردشگری و جهانگردی می باشد.
                        <p class="paragraph">
                            7. اخذ هرگونه هزینه اضافه بر مبلغ درج شده در سایت مکان با ما توسط میزبان از مسافر تحت هر عنوان اعم از حق کمیسیون،‌ پورسانت،‌ حق دلالی و غیره، مجاز نمی باشد.
                        <p class="paragraph">
                            8. ساعت تخلیه و تحویل،‌ شرایط رزرو، میزان مبلغ بیعانه و نحوه ابطال رزرو (انصراف یا کنسلی) بصورت توافقی بین مسافر و میزبان می باشد و سایت مکان با ما دخالتی در این توافق ندارد. قبل از واریز وجه، شرایط ابطال رزرو (انصراف یا کنسلی) را جویا شوید و به آن پایبند بمانید.
                        <p class="paragraph">
                            9. امکانات و تجهیزاتی را که در تصاویر دیده می شود و یا در بخش امکانات به آن اشاره شده است (مثل: کولر گازی در هر اتاق، بخاری در هر اتاق، فوتبال دستی، میز بیلیارد، تلویزیون LCD، اینترنت، سیستم صوتی، سرویس بهداشتی فرنگی، استخر، سونا، جکوزی و ...) باید موجود و قابل استفاده باشد. همچنین بهتر است جریمه ای را در صورت فقدان امکانات فوق در نظر بگیرید.
                        <p class="paragraph">
                            10. میزبان موظف است ملک مورد اجاره را در شروع مدت اجاره بصورت نظافت شده و مرتب تحویل مسافر دهد. مسافر نیز موظف است ملک مورد اجاره را در پایان مدت اجاره بصورت مرتب شده در حد عرف به میزبان عودت دهد.
                        <p class="paragraph">
                            11. اجاره به افراد مجرد ممنوع است. ارائه اصل سند شناسایی و محرمیت زوجین مطابق با مشخصات میهمان الزامی میباشد.
                        <p class="paragraph">
                            12. ورود حیوانات خانگی به ملک مورد اجاره ممنوع می باشد مگر آنکه میزبان مکانی مجزا و خارج از فضاهای مسکونی جهت نگهداری حیوانات خانگی در اختیار مسافر قرار دهد.
                        <p class="paragraph">
                            13. از به همراه آوردن لوازم قیمتی و جواهرات خود در سفر جداً خودداری کنید و به هنگام تحویل گرفتن واحد اقامتی، از امنیت آن مطمئن شوید.
                        <p class="paragraph">
                            14. در صورت مشاهده هر گونه تخلف از قوانین سایت، می توانید از طریق لینکهایی که به همین منظور در بخشهای مختلف سایت مکان با ما قرارداده شده است، اقدام نمایید.
                    </div>
                    <div class="col col-lg-1 col-md-1 col-sm-1 col-xs-1"></div>


                </div>
            </div>
        </div>
    </div>
    <div class="col col-lg-1 col-md-1 col-sm-1 col-xs-1"></div>

</div>
